export const formSteps = [
    {
        "id": "1",
        "order": 1,
        "title": "一、產業分類",
        "description": "一、您的事業位於哪個產業呢？"
    },
    {
        "id": "2",
        "order": 2,
        "title": "個資同意書",
        "description": "提醒您前請詳閱以下說明。"
    },
    {
        "id": "3",
        "order": 3,
        "title": "二、基本資料",
        "description": "讓我們快速認識您。"
    },
    {
        "id": "4",
        "order": 4,
        "title": "三、驗證身分",
        "description": "讓我們快速確認您的身分。"
    },
    {
        "id": "5",
        "order": 5,
        "title": "四、自我診斷量表",
        "description": "以下為自我診斷量表"
    },
    {
        "id": "6",
        "order": 6,
        "title": "第一部分：進銷存管理",
        "description": "自評選項 (請根據貴公司未來轉型的需求,針對以下項目評分,1分為「最不需要推動」,5分為「最需要推動」)"
    },
    {
        "id": "7",
        "order": 7,
        "title": "第二部分：財務流程自動化",
        "description": "自評選項 (請根據貴公司未來轉型的需求,針對以下項目評分,1分為「最不需要推動」,5分為「最需要推動」)"
    },
    {
        "id": "8",
        "order": 8,
        "title": "第三部分：財務數據分析",
        "description": "自評選項 (請根據貴公司未來轉型的需求,針對以下項目評分,1分為「最不需要推動」,5分為「最需要推動」)"
    },
    {
        "id": "9",
        "order": 9,
        "title": "第四部分：成本與風險管理",
        "description": "自評選項 (請根據貴公司未來轉型的需求,針對以下項目評分,1分為「最不需要推動」,5分為「最需要推動」)"
    }
]
